{"Quotes":[
{"author":"	Henry Ford	",	"quote":	"	Coming together is a beginning; keeping together is progress; working together is success.	"},
{"author":"	Winston Churchill	","quote":	"	Success is not final, failure is not fatal: it is the courage to continue that counts.	"},
{"author":"	Vince Lombardi	","quote":	"	The price of success is hard work, dedication to the job at hand, and the determination that whether we win or lose, we have applied the best of ourselves to the task at hand.	"},
{"author":"	Arnold H. Glasow	","quote":	"	Success is simple. Do what's right, the right way, at the right time.	"},
{"author":"	Jim Rohn	","quote":	"	Success is nothing more than a few simple disciplines, practiced every day.	"},
{"author":"	Franklin D. Roosevelt	","quote":	"	Happiness lies in the joy of achievement and the thrill of creative effort.	"},
{"author":"	Godfrey Winn	","quote":	"	No man succeeds without a good woman behind him. Wife or mother, if it is both, he is twice blessed indeed.	"},
{"author":"	George S. Patton	","quote":	"	Success is how high you bounce when you hit bottom.	"},
{"author":"	Marilyn Monroe	","quote":	"	Success makes so many people hate you. I wish it wasn't that way. It would be wonderful to enjoy success without seeing envy in the eyes of those around you.	"},
{"author":"	Napoleon Hill	","quote":	"	The starting point of all achievement is desire.	"},
{"author":"	Pablo Picasso	","quote":	"	Action is the foundational key to all success.	"},
{"author":"	Albert Einstein	","quote":	"	Try not to become a man of success, but rather try to become a man of value.	"},
{"author":"	Albert Schweitzer	","quote":	"	Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.	"},
{"author":"	Swami Vivekananda	","quote":	"	Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.	"},
{"author":"	Abraham Lincoln	","quote":	"	Always bear in mind that your own resolution to succeed is more important than any other.	"},
{"author":"	Vince Lombardi	","quote":	"	Winning isn't everything, it's the only thing.	"},
{"author":"	David Frost	","quote":	"	Don't aim for success if you want it; just do what you love and believe in, and it will come naturally.	"},
{"author":"	David Brinkley	","quote":	"	A successful man is one who can lay a firm foundation with the bricks others have thrown at him.	"},
{"author":"	Booker T. Washington	","quote":	"	Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome.	"},
{"author":"	Albert Einstein	","quote":	"	Strive not to be a success, but rather to be of value.	"},
{"author":"	Michael Jordan	","quote":	"	I've failed over and over and over again in my life and that is why I succeed.	"},
{"author":"	Bruce Lee	","quote":	"	Always be yourself, express yourself, have faith in yourself, do not go out and look for a successful personality and duplicate it.	"},
{"author":"	Winston Churchill	","quote":	"	Success consists of going from failure to failure without loss of enthusiasm.	"},
{"author":"	Mario Andretti	","quote":	"	Desire is the key to motivation, but it's determination and commitment to an unrelenting pursuit of your goal - a commitment to excellence - that will enable you to attain the success you seek.	"},
{"author":"	Bill Gates	","quote":	"	Success is a lousy teacher. It seduces smart people into thinking they can't lose.	"},
{"author":"	Mark Twain	","quote":	"	All you need in this life is ignorance and confidence, and then success is sure.	"},
]}
